{
    "data" : [
        {
            "id": 1,
            "blogCategory": "Баскетбол",
            "blogTitle" : "Сенсаційна перемога",
            "slug": "fitness-mantra-to-live-fit-life",
            "postedOn": "Січень 09, 2021",
            "author": "Прес-служба БК «Запоріжжя»",
            "blogImage": "bczp_kiev-e1610197555770.jpg",
            "blogText": "ротягом стартових хвилин «Київ-Баскет» зумів заволодіти перевагою за рахунок зразкової гри на периметрі: двічі влучив Мішула, одного разу Близнюк. Наставнику запоріжців Валерію Плеханову знадобився ранній тайм-аут, гості відпускали суперника – 11:3. Хвилинна перерва принесла бажаний ефект перевтілення. З появою на майданчику Форчуна та Маяускаса запоріжці засяяли яскравіше на обох половинах майданчика. Американець нагадав про свої снайперські здібності, одразу набравши чотири очки поспіль. Несподіваним лідером на підбираннях став Сізов, на рахунку якого було аж п’ять відскоків м’яча ще в першій чверті. У ході цього відрізку, який завершився нічийними цифрами 21:21, запоріжці почали набувати необхідної впевненості, яка приведе до сенсаційного результату. Повний контроль на щитах у другій чверті дозволив гостям отримати лідерство. Ривок зі старту 6:0 утворили на двох великі гравці «Запоріжжя» Маяускас і Тихонов. Триочковий Сізова спонукав Айнарса Багатскіса брати тайм-аут, вже кияни відпустили суперника до «-9». Маючи надзвичайно потужний ростер та лідерів фактично в кожній лінії, господарі знайшли можливість повторити досягнення запоріжців у першій чверті і вирівняти становище 36:36. Проте невтомний Маяускас самовіддано відпрацював наприкінці першої половини як в захисті, так і в нападі, допомігши своїй команді піти на перерву в статусі лідера – 39:43. Показовою у плані самовіддачі та бажанні гравців «Запоріжжя» стала третя чверть. Тут уже на повну ввімкнулися снайпери на чолі з Форчуном. Під щитами продовжували відчайдушно битися Грицак, Тихонов та Маяускас. Сенсаційно гості примножили власну перевагу до «+14». Грамотна командна робота «Запоріжжя» в захисті призвела до серйозних проблем нападу грізного «Київ-Баскету». До сенсації гостям залишалося витерпіти заключні, найважчі 10 хвилин."
        },
        {
            "id" : 2,
            "blogCategory": "Легка атлетика",
            "blogTitle": "Особистий рекорд",
            "slug": "beautiful-and-special-moment",
            "postedOn": "Січень 12, 2021",
            "author": "Микола Кардач",
            "blogImage": "kramarenko.jpg",
            "blogText": "В Києві відбувся  Всеукраїнський турнір з легкої атлетики «Різдвяні старти». Найбільше уваги привернули змагання зі стрибків у висоту серед жінок, де конкурували світові лідерки –  Ярослава Магучіх, Юлія Левченко й Ірина Геращенко. Перемогу, з повторенням національного рекорду України у приміщенні – 2 м 02см, святкувала Ярослава Магучіх. Другою стала Юлія Левченко (1 м 95 см), а трійку призерок замкнула Ірина Геращенко (1,92 м). Присутність таких іменитих конкуренток у секторі, надихнула на чудовий результат і молоду запорізьку легкоатлетку – Вероніку Крамаренко. 17-річна запоріжанка  встановила у столиці особистий рекорд подолавши планку на висоті 180 см, та посіла шосте місце на «Різдвяних стартах»"
        },
        {
            "id": 3,
            "blogCategory": "Веслування",
            "blogTitle": "Новорічний карнавал на воді",
            "slug": "beauti-lies-within-special",
            "postedOn": "Грудень 31, 2020",
            "author": " Максим Свіщов",
            "blogImage": "baydarka-9-1024x683.jpg",
            "blogText": "Запоріжжя може похизуватися цілим рядом класних масових спортивних заходів, присвячених до новорічних свят. Зокрема це велопробіг у новорічних костюмах «Санта рулить», забіг «Наздожени Діда Мороза», а ще святковий карнавал на воді, який проводять місцеві фанати веслування за ініціативи клубу «Baydarka.zp.ua». Цього року святковий заплив на каяках, байдарках та SUP-дошках відбувся напередодні Нового Року. Окрім новорічних персонажів з веслами, окрасою свята стала кількаметрова «ялинка» з SUP-дошок та «паравозик» з каяків, які у казковому хороводі кружляли біля урочища Сагайдачного.  Фінальним акордом карнавалу на воді стало святкове занурення в Дніпро, участь в якому взяли найсміливіші веслувальники. Як розповів керівник клубу Baydarka.zp.ua, Сергій Хвостенко, такий захід став традиційним. Мета новорічного свята на воді, не лише підняти собі настрій та поспілкуватися, а й показати, що веслування – доступний вид фізичної активності, займатися яким можна за будь якої погоди. Вже наприкінці січня клуб анонсує проведення зимових перегонів на воді  Bayda Ice Challenge. А поки ж всі охочі зможуть спробувати себе в зимовому веслуванні щотижневих тренуваннях клубу."
        },
        {
            "id": 4,
            "blogCategory": "Триатлон",
            "blogTitle": "Відзначення на змаганнях з плаванняe",
            "slug": "sliding-my-way-to-life",
            "postedOn": "Грудень 16, 2020",
            "author": "Лев Кістрінь",
            "blogImage": "131158382_2592563177702165_5456903758542119598_n-e1608125189377.jpg",
            "blogText": "Вихованці федерації Запорізької області взяли участь у відкритому чемпіонаті Мелітополя з плавання. Перші місця в своїх вікових категоріях зайняли: Анастасія Терентьєва, Марія Зайцева, Ярослав Торубаров, Микита Кривонос. Срібні медалі завоювали Святослав Бабич, Марія Курінна, Мілана Дрозд. Бронзою доповнив комплект Лев Кістрінь."
        },
        {
            "id": 5,
            "blogCategory": "Боротьба",
            "blogTitle": "Запоріжці відібралися на Кубок Світу з боротьби",
            "slug": "memories-from-last-summer",
            "postedOn": "Грудень 07, 2020",
            "author": "Владислав Кузько",
            "blogImage": "kuzko_baza.jpg",
            "blogText": "В Олімпійському навчально-спортивному центрі Конча-Заспа напередодні Індивідуального Кубку світу , відбулися контрольні сутички за участю борців греко-римського стилю. У вранішньому тренуванні взяли участь близько 40-ка найсильніших борців країни! В трьох вагових категоріях відбулися принципові. В одній з трьох вагових категорій, де визначався учасник української команди на Кубок світу в Белграді, брав запорізький борець, майстер спорту України Владислав Кузько. У ваговій категорії до 55 кг. в напруженому поєдинку з дуже сильним Корюном Саградяном, наш Владислав Кузько здобув перемогу. Ще один запорізький борець, майстер спорту України Олексій Масик відібрався до складу збірної команди України у вазі до 63 кг без контрольного поєдинку. Індивідуальний Кубок світу зі спортивної боротьби відбудеться у Сербії з 12 по 18 грудня."
        },
        {
            "id": 6,
            "blogCategory": "Спортивна педагогіка",
            "blogTitle": "Запорізькі педагоги стали переможцями",
            "slug": "memories-from-summer",
            "postedOn": "Грудень 11, 2020",
            "author": "Сергій Філоненко",
            "blogImage": "3-1-800x445.jpg",
            "blogText": "Добіг завершення Всеукраїнський конкурс грантів серед учителів-новаторів в рамках програми «Нова фізична культура», організований міжнародним благодійним фондом Parimatch Foundation в партнерстві з ДНУ «Інститут модернізації змісту освіти». Учасники мали представити авторські інноваційні форми, засоби, методи, технології фізичного виховання та підвищення оздоровчої рухової активності (як важливої складової здорового способу життя людини)  здобувачів загальної середньої освіти. Бажання взяти участь в конкурсі виявили понад 300 педагогів з усієї України, конкурсний відбір пройшли 147, з яких згодом журі обрало 25 кращих. І надзвичайно приємно відзначити у числі переможців трьох запоріжців! Зазначимо, що всі переможці конкурсу отримали грошові гранти – загальний призовий фонд проекту склав півмільйона гривень."
        },
        {
            "id": 7,
            "blogCategory": "Черлідинг",
            "blogTitle": "У Запоріжжі відбувся Кубок України з черлідингу",
            "slug": "memories-from",
            "postedOn": "Грудень 01, 2020",
            "author": "«ЗА!спорт»",
            "blogImage": "cher2.jpg",
            "blogText": "У запорізькому палаці спорту «Юність» пройшов 16-й Кубок України с черлідингу. Як розповів президент Всеукраїнської федерації черлідингу Юрій Крикун, ці змагання закрили календар національної федерації на 2020 рік, і мали на меті відібрати спортсменів до складу збірної України, яка наступного року представить Україну на чемпіонаті світу (квітень, США) та чемпіонаті Європи (червень, Італія). Через карантинні обмеження змагання довелося проводити лише серед дорослих спортсменів, хоча заздалегідь була запланована участь спортсменів різних вікових категорій, і звісно ж Кубок України проходив без глядачів. Позмагатися за медалі у Запоріжжя приїхали представники десяти областей. Учасники Кубка України розігрували нагороди у категоріях «черлідинг» (групові комбанації) та «черденс» («хіп-хоп», «джаз», «фрістайл»). Запорізькі спортсмени зуміли здобути на домашньому Кубку України чотири комплекти нагород. Золото в категорії  «Черденс» (хіп-хоп) соло. Золото і срібло у категорії «Черденс» (хіп-хоп) дует. Та бронзові медалі в категорії «Черденс» (хіп-хоп) команда, розповіла віце-президент федерації черлідингу Запоріжжя і Запорізької області Інна Гунько. Також за її словами, за результатами сезону 2020 до складу національної збірної України увійшла  спортсменка з групи підтримки запорізького ГК «Мотор» Дар’я Динькова. Вже на початку наступного року черлідинг знов повернеться у Запоріжжя — 7-9 березня в палаці спорту «Юність» заплановано чемпіонат України серед дорослих, юніорів та юнаків. Організатори сподіваються, що захід можна буде проводити з присутністю глядачів."
        }
    ]
}